let data = [
  {
    next:{
      title:'सामुदायिक संस्थाएँ',
      id:1,
    },
    previous:{
      title:`संपर्क करे`,
      id:10,
    },
    title:`छत्तीसगढ़ राज्य ग्रामीण आजीविका मिशन ‘‘बिहान’’`,
    data:[
      {
        title:`• परिचय : `,
        data:[
          `ग्रामीण विकास मंत्रालय, भारत सरकार द्वारा ग्रामीण गरीबी उन्मूलन हेतु राष्ट्रीय ग्रामीण आजीविका मिशन (NRLM) जून , 2011 से प्रारंभ किया है।`,
          `दिनांक 1 जून, 2011 को पंचायत एवं ग्रामीण विकास विभाग के अंतर्गत माननीय मुख्यमंत्री जी की अध्यक्षता में ‘‘छत्तीसगढ़ राज्य ग्रामीण आजीविका संवर्द्धन समिति’’ का गठन किया गया है, जिसे ‘‘बिहान’’ नाम दिया गया है - जिसका अर्थ है ‘‘सबेरा’’ ।`,
          `छत्तीसगढ़ राज्य में समुदाय के माध्यम से ग्रामीण गरीब एवं वंचित परिवारों की सामाजिक एवं आर्थिक स्थिति में बदलाव लाने एवं उनका जीवन स्तर ऊँचा उठाने के लिए बिहान कार्यरत है।`,
        ]
      },
      {
        title:`• मिशन :- `,
        data:[
          `ग्रामीण गरीब परिवारों की परिस्थितियों को ध्यान  में रखते हुए  उनकी सशक्त एवं स्थायी संस्थाए बनाकर  लाभदायक स्वरोज़गार एवं कुशल मजदूरी वाले रोज़गार के अवसर प्राप्त  करने में समर्थ  बनाना जिसके फलस्वरूप उनकी गरीबी कम हो एवं उनके जीवन स्तर में उल्लेखनीय  सुधार हो | `,
        ]
      },
      {
        title:`• उद्देश्य  :-`,
        data:[
          `-छत्तीसगढ़  राज्य के के प्रत्येक ग्रामीण गरीब व वंचित परिवारो से कम से कम एक महिला को स्व सहायता समूह से जोड़कर संगठित करना हैं | `,
          `-स्व-सहायता समूह की उच्चस्तरीय सामुदायिक संस्थाओं यथा ग्राम संगठन (VO), संकुल स्तरीय संगठन (CLF) विकासखंड स्तरीय संगठन (BLF) व जिला संगठन का निर्माण करना | `,
          `-समूह से जुड़ें सदस्यों के आजीविका विकास हेतु प्रशिक्षण एवं कौशल उन्नयन, वित्तीय समावेशन, बाजार एवं अधोसरंचना उपलब्ध कराना | `,
          `-बिहान की गतिविधियों एवं अभिसरण  से ग्रामीण गरीब परिवार की वार्षिक आय में न्यूनतम राशि रु 1 लाख से अधिक की वृद्धि में सहयोग करना | `,
        ]
      }
    ]
  },
  {
    next:{
      title:'अन्य योजनाएंं ',
      id:2,
    },
    previous:{
      title:`संपर्क करे`,
      id:9,
    },
    title:`सामुदायिक संस्थाएँ`,
    data:[
   {
        title:`सामुदायिक संस्थाएँ`,
        data:[
          `सामुदायिक संस्थाएँ :`,
 		   `• एक समान सामाजिक - आर्थिक परिस्थिति वाली 10 से 15 गरीब महिलाओं का संगठन।`,
            `• स्व-सहायता समूह की समस्त महिला सदस्य एक ही पारा, मोहल्ला अथवा गांव की होती है।`,
            `• समूह के नेतृत्व हेतु अध्यक्ष एवं सचिव का चयन समूह के सदस्यों द्वारा ही किया जाता है।`,
            `• समूह के सफल संचालन हेतु समूह के सभी सदस्य नियम तय करते है।`,
            `• समूह के नाम से एक बचत बैंक खाता नजदीकी बैंक में खोला जाता है।`,
            `• समूह का दस्तावेजीकरण (पुस्तक लेखन) प्रषिक्षित पुस्तक संचालक द्वारा किया जाता है।`,
            `• समूह गठन का उद्देश्य परस्पर सहयोग द्वारा गरीबी उन्मूलन एवं महिला सशक्तिकरण है।`,
 		 `आवश्यकता :- `,
           `• गरीब महिलाओं के बीच में एकता लाने के लिए। `,
           `• आपस में मिलकर एक दूसरे की जरूरत को पूरा करन के लिए `,
           `• आस-पास के संसाधनों एवं अवसर को पहचान कर अपने विकास के लिए उपयोग करने हेतु`,
           `• नेतृत्व क्षमता बढ़ाने के लिए।`,
           `• सरकारी योजनाओं, कार्यक्रमों को जानने, समझने एवं हासिल कर पाने के लिए।`,
                      `उद्देश्य :- `,
           `• सामाजिक आर्थिक विकास के लिए।`,
           `• नेतृत्व विकास एवं महिला सशक्तिकरण।`,
           `• गरीबी उन्मूलन।`,

 		  `लाभ :- `,
 		  `• बचत हेतु स्थानीय स्तर पर एक मंच प्राप्त होता है।`,
 		  `• आसानी से ऋण उपलब्ध हो पाता है।`,
 		  `• महिलाओं में नेतृत्व क्षमता का विकास होता है।`,
 		  `• स्थानीय संसाधनों का बेहतर उपयोग होता है।`,
 		  `• महिलाएं आजीविका गतिविधियों से जुड पाती है।`,


 		   ` स्वयं सहायता समूह संचालन  के 11 सूत्र  :  `,
 		   `1.  नियमित बैठक  `,
 		   `2.  नियमित बचत `,
 		   `3.  नियमित आपसी लेन देन `,
 		   `4.  नियमित ऋण वापसी `,
 		   `5.  नियमि पुस्तक संधारण `,
 		   `6.  स्वच्छ समूह (शौचालय का निर्माण एवं उसका उपयोग )`,
 		   `7.  शिक्षित समूह (समूह की सभी दीदियाँ साक्षर हों ) `,
 		   `8.  सुपोषित समूह (समूह की कोई भी दीदी या बच्चे कुपोषित न हों  )`,
 		   `9.  स्वस्थ समूह (संस्थागत प्रसव / टीकाकरण )`,
 		  `10. नशामुक्त समूह (सभी दीदियों के घर नशामुक्त हों )`,
 		  `11.  ग्राम सभा (ग्राम सभा में नियमित सहभागिता )`,

          ]
   },
   {
   title:`सामाजिक अन्तर्वेशन ( Social Mobilization) `,
   data:[
       `• स्व-सहायता समूहों का गठन: सामाजिक, आर्थिक एवं जातिगत जनगणना, 2011 की सूची में शामिल गरीब एवं वंचित परिवार की महिलाओं को स्व-सहायता समूह के रूप में संगठित किया जाता है। एक समूह में 10 से 15 महिलाएँ हो सकती हैं।`,
       `• समूह की सक्रिय महिलाओं (Active Women) का चिन्हांकन कर क्षमतावर्धन कर सामुदायिक संसाधन व्यक्ति CRP के रूप में विकसित करना।`,
       `• 4 से 5 CRP  के माध्यम से नए गाँव में CRP  चक्र प्रारंभ कर नए समूहों का गठना करना तथा पुराने समूहों को पुनर्जीवित करना, निष्क्रिय समूहों को क्रियाशील कराना।`,
       `• पंच सूत्र : `,
      ` 1. नियमित साप्ताहिक बैठक।`,
       `2.  नियमित साप्ताहिक बचत।`,
       `3.  नियमित आंतरिक लेन देन।`,
       `4.  नियमित उधार वापसी।`,
       `5.  सही पुस्तक संधारण (सही हिसाब किताब)`,

  `• पुस्तक संचालक :  `,
        `समूह के सदस्यों मे से ही कोई एक पढ़ी लिखी सदस्य, जिनका चयन समूह के सभी सदस्यों द्वारा किया जाता है वह पुस्तक संचालक कहलाता है। पुस्तक संचालक को मिशन के माध्यम से समय-समय पर प्रशिक्षण प्रदान किया जाता है, ताकि वह समूह में होने वाले लेन-देन का सही हिसाब किताब निर्धारित रजिस्टरों मेेें लिखा जा सके।`,
  `• सक्रिय महिला (ACTIVE WOMEN):`,
        `एक गांव में गठित सभी स्व-सहायता समूहों से जुड़ी हुई महिला सदस्यों द्वारा आपसी सहमति से चयनित एक या दो ऐसी महिलाएँ जो कि समूहों के विकास अथवा गांव के विेकास के लिए अपना योगदान एवं समय देने में सक्षम तथा इच्छुक हो उन्हें सक्रिय महिला कहते हैं। सक्रिय महिलाओं को समय-समय पर मिशन के माध्यम से प्रशिक्षण प्रदाय किया जाता है, ताकि वह अपने दायित्वों का निर्वहन सफलतापूर्वक कर सके।`,
  `• संसाधन पुस्तक संचालक (Resource Book Keeper) :`,

        `1.  एक संकुल अंतर्गत आने वाले सभी स्व-सहायता समूहों के पुस्तक संचालकों को प्रशिक्षित करने एवं समूहों का अंकेक्षण करने वाले को संसाधन पुस्तक संचालक कहा जाता है।`,
        `2.  संसाधन पुस्तक संचालक का चयन निम्न मापदण्डों के आधार पर किया जाता है:`,
        `3.  स्व-सहायता समूहों के पुस्तक संचालकों मे से ऐसे पुस्तक संचालक जिनको 75 बैठक लिखने का अनुभव हो।`,
        `4.  जिनका समूह नियमित रूप से पंचसूत्र का पालन कर रहा हो।`,
        `5.  संसाधन पुस्तक संचालक का चिन्हांकन गांव में गठित सभी स्व-सहायता समूहों से जुड़ी हुई महिला सदस्यों के द्वारा आपसी सहमति से किया जाता है।`,
        `6.  संसाधन पुस्तक संचालक को मिशन के माध्यम से समय-समय पर प्रशिक्षण प्रदान किया जाता है, ताकि इनके माध्यम से अन्य पुस्तक संचालकों को आवश्यकतानुसार प्रशिक्षण प्रदान किया जा सके।`,
       ]
   },
   {
    title: `संस्था निर्माण (Institution Building)`,
    data:[
      `1.  ग्राम संगठन (VO- Village Organization)`,
      `• एक ही गांव या आस-पास के दो गांव में गठित 6 से 10 ऐसे स्व-सहायता समूह जो कि पंचसूत्र का पालन कर रहे हो, के द्वारा आपस में मिलकर बनाया गया संगठन ग्राम संगठन कहलाता है।`,
      `• समूहों को निरंतरता प्रदान करने तथा गांव की सामाजिक समस्याओं का निराकरण करने के लिए ग्राम संगठन का गठन किया जाता है।`,
      `• ग्राम संगठन के अंतर्गत समस्त समूहों के सभी सदस्य ग्राम संगठन की सामान्य सभा (जी.बी) कहलाता है।`,
      `• प्रत्येक ग्राम संगठन के अंतर्गत समस्त समूहों के प्रतिनिधि ग्राम संगठन की कार्य कारिणी समिति (ई.सी.) कहलाते है, ई.सी. का कार्यकाल तीन वर्ष का होता।`,
      `• ग्राम संगठन की कार्यकारिणी समिति (ई.सी.) आपस मे मिलकर अपने बीच में से किन्ही 03 या 05 सदस्यों को ग्राम संगठन के पदाधिकारी (ओ.बी.) के रूप में चयन करते है। ओ.बी. का कार्यकाल एक वर्ष का होता है।`,

    `2.  ग्राम संगठन सहायिका (VOA- Village Organization Assistant)`,

   `• ग्राम संगठन की सामान्य सभा (जी.बी.) के द्वारा, ग्राम संगठन से जुड़े सभी समूहों के पुस्तक संचालकों में से किसी एक पुस्तक संचालक को, ग्राम संगठन सहायिका के रूप में चुना जाता है।`,
              `ग्राम संगठन सहायिका का चयन निम्न मापदण्डों के आधार पर किया जाता है : `,
              `1. स्व-सहायता समूहों के पुस्तक संचालकों मे से ऐसे पुस्तक संचालक जिनको 75 बैठक लिखने का अनुभव हो।`,
              `2. जिनका समूह नियमित रूप से पंचसूत्र का पालन कर रहा हो।`,
              `3. जिनके मन में गरीबों के प्रति मान सम्मान की भावना हो।`,

       `ग्राम संगठन सहायिका को समय-समय पर मिशन के माध्यम से प्रशिक्षण प्रदान किया जाता है, ताकि उसके द्वारा ग्राम संगठन में होने वाले लेन-देन का सही हिसाब किताब निर्धारित रजिस्टरों में लिखा जा सके।`,

       `3.  संकुल स्तरीय संगठन (Cluster Level Federation)`,

       `• एक संकुल अंतर्गत गठित समस्त ग्राम संगठनों के द्वारा मिलकर बनाए गए एक संगठन को संकुल स्तरीय संगठन कहा जाता है।`,
       `• संकुल स्तरीय संगठन का मुख्य उद्देश्य सभी ग्राम संगठनों को संगठित कर उन्हे विभिन्न विभाग/एजेंसी से समन्वय बनाए रखने में मदद करना तथा स्व-सहायता समूहों व ग्राम संगठनों की पात्रतानुसार विभागीय योजनाओं का लाभ पहुंचाना है तथा हर संभव मदद  पहुंचाना ताकि ग्रामीण गरीब परिवारों का सतत् विकास हो सके।`,
       `• प्रत्येक ग्राम संगठन (V.O) के पदाधिकारी (ओ.बी.) संकुल स्तरीय संगठन की कार्यकारिणी समिति (ई.सी.) कहलाते है, संकुल स्तरीय संगठन की ई.सी. का कार्यकाल तीन वर्ष का होता है।`,
       `• संकुल स्तरीय संगठन की कार्यकारिणी समिति (ई.सी.) आपस में मिलकर अपने बीच में से किन्ही 03 या 05 सदस्यों को संकुल स्तरीय संगठन के पदाधिकारियों (ओ.बी.) के रूप में चयन करते है, संकुल स्तरीय संगठन  की ई.सी. का कार्यकाल एक वर्ष का होता है।`,
       `• संकुल स्तरीय संगठन मुख्य तौर पर सामुदायिक निवेश कोष (CIF के प्रबंधन का कार्य करता है साथ ही कम्यूनिकेटर का चुनाव कर उन्हें प्रशिक्षित कराके प्रबंधन सेवाएं सभी इकाईयों को प्रदान करता है।`,
       `• संकुल स्तरीय संगठन सुनिश्चित करता है कि संबंधित सभी ईकाईयों का समयपूर्वक आॅडिट सामुदायिक आडिटर (Community Auditors) द्वारा हो सके।`,
       `• संकुल स्तरीय संगठन संकुल अंतर्गत सभी स्व-सहायता समूह के सदस्यों को स्व-सहायता समूहों को एवं ग्राम संगठनों को प्रशिक्षण प्रदान करता है तथा सामाजिक मुद्दों पर भी कार्य करता है।`,
       `• सी.एल.एफ अकाउंटेंट/प्रबंधक (CLF Accountant)`,
       `• संकुल स्तरीय संगठन की कार्यकारिणी समिति संकुल स्तरीय संगठन के प्रबंधन एवं खाता लेखन हेतु संकुल अंतर्गत आने वाले सभी स्व-सहायता समूहों से जुड़े हुये सदस्यों मे से एक ऐसे सदस्य को सी.एल.एफ. अकाउंटेंट/प्रबंधन के रूप में चयन करती हैै।`,

 `सी.एल.एफ अकाउंटेंट/प्रबंधन का चयन निम्न मापदण्डों के आधार पर किया जाता हैः-`,
        `1.स्व-सहायता समूह की ऐसी सदस्य जो कम से कम स्नातक उत्तीर्ण हो।`,
        `2.अपने स्व-सहायता समूह की 75 बैठकों में उपस्थित हुई हो।`,
        `3.जिसका समूह नियमित रूप से पंच सूत्र का पालन कर रहा हो।`,
        `4.जिसके मन में गरीबों के प्रति मान सम्मान की भावना हो।`,

       `4.  ब्लॉक संगठन  (Block Level Federation)`,
       `• राज्य ग्रामीण आजीविका मिशन के अंतर्गत प्रत्येक विकासखंड में 04 संकुल स्तरीय संगठन (सी.एल.एफ.) का गठन किया जाता है इन्ही सी.एल.एफ.को मिलाकर विकासखंड स्तर पर बनाए संगठन को ब्लाक स्तरीय संगठन कहा जाता है।`,
       `• ब्लाक संगठन का मुख्य उद्देश्य सी.एल.एफ.को आजीविका संबंधी गतिविधियों, वित्तीय प्रबंधन इत्यादि पद मार्गदर्शन प्रदान करना है।`,
       `• जिला संगठन (District Level Federation)`,
       `• राज्य ग्रामीण आजीविका मिशन अंतर्गत एक जिले में आने वाले सभी ब्लॉक संगठनों को मिलाकर बनाए जाने वाले संगठन को जिला संगठन कहा जाता है।`,
       `• आंतरिक सी.आर.पी. रणनीति क्या है ? (Internal CRP Strategy)`,
       `• राज्य ग्रामीण आजीविका मिशन अंतर्गत प्रदेश में संसाधन के रूप में विकसित विकासखंडों से प्रशिक्षित सामुदायिक संवर्गो (सक्रिय महिला, पुस्तक संचालक एवं संसाधन पुस्तक संचालक) के माध्यम से मिशन के कार्यो का विस्तार प्रदेश के शेष विकासखंडों में किये जाने वाली प्रक्रिया को आंतरिक सी.आर.पी. रणनीति कहा जाता है।`,
       `• एक आंतरिक सी.आर.पी. दल में 05 सदस्य होते है (तीन सक्रिय महिला तथा दो पुस्तक संचालक) जो 30 दिवसो के एक चक्र में दो गांव में मिशन के कार्य संपादित करते है।`,
       `• आंतरिक सी.आर.पी का एक चक्र 30 दिवसों का होता है जिसमें 15-15 दिन दो गांवों में कार्य किया जाता है।`,
       `• आंतरिक सी.आर.पी को 15 दिवस की अवधि में प्रत्येक गांव में कम से कम छः नये स्व-सहायता समूह गठित करने होते है तथा दो पुराने समूहों को पुर्नगठित करना होता है।`,
       `• आंतरिक सी.आर.पी दलों के प्रत्येक सदस्यों को दैनिक रूप से मानदेय दिया जाता है।`,
      ]
  },
   {
    title:`वित्तीय समावेशन (Financial Inclusion)`,
    data:[
      `ग्राम की गरीब महिलाओं एवं उनके स्व-सहायता समूहों को बैंकिंग सुविधाओं तक पहुँच बनाने के लिये वित्तीय समावेशन के तहत सहायता उपलब्ध कराई जाती है।`,
      `• 3 माह पुराने एवं पंच-सूत्र का पालन करने वाले स्व-सहायता समूहों को रू. 15,000 चक्रीय निधि (Revolving Fund-RF) के रूप में प्रदाय किया जाता है, ताकि उनके काॅर्पस में वृद्धि हो सके एवं समूह के सदस्य अधिक राशि का लेनदेन कर सकें।`,
      `• 5 माह पुराने स्व-सहायता समूहों की एम.सी.पी. मास्टर ट्रेनर के माध्यम से ‘‘सूक्ष्म ऋण योजना.MCP’’ तैयार की जाती है, जिसके आधार पर स्व-सहायता समूह को राशि रूपये 50 से 60 हजार तक की सामुदायिक निवेश निधि (Community Investment Fund-CIF)प्रदाय की जाती है।`,
      `• 6 माह पुराने एवं पंच-सूत्र का पालन कर रहे स्व-सहायता समूहों को उनकी आजीविका गतिविधियों हेतु बैंक के माध्यम से रूपये 50 हजार से 3 लाख तक का बैंक ऋण प्रदाय किया जाता है।`,
      `ग्राम स्तर पर मौजूद अति गरीब, पिछड़े व कमजोर वर्ग के परिवारों की सहायता हेतु ग्राम-संगठनों को रूपये 1.50 लाख् तक का आपदा-कोष (Vulnerability Reduction Fund-VRF) प्रदाय किया जाता है।`,
       `स्व-सहायता समूहों को वित्तीय रूप से साक्षर बनाने हेतु समूह की सक्रिय महिलाओ में से बैंक मित्र, वित्तीय साक्षरता-सी.आर.पी., बैंक सखी आदि सामुदायिक संवर्ग तैयार कर इनकी सेवाएँ ली जाती है।`,
      ]
  },
  {
      title:`बैंक लिंकेज (Bank Linkage)`,
      data:[
     `• उद्देश्य :`,
     `स्व-सहायता समूहों की वित्तीय आवश्यकताओं की पूर्ति हेतु बैंकों के माध्यम से उचित ब्याज दर पर ऋण उपलब्ध कराना एवं उनकी साख व विश्वसनीयता को बढ़ाना।`,
     `• विशेषता –`,
     `उक्त ऋण  'नगद साख सीमा ' के रूप में उपलब्ध कराया जाता है, जो कि 6-7 वर्षो तक रिपीट लोन के माध्यम से समूह को ऋण उपलब्ध कराता है, ताकि समूह को चिरस्थाई आजीविका प्रारंभ करने व जीवन की गुणवत्ता को बेहतर बनाने के लिए आवश्यक ऋण प्राप्त करने हेतु सक्षम बनाया जा सके।`,
     `• पात्रता –`,
     `समूह पंचसूत्र का पालन कर रहा हो।`,
     `• राशि-`,
     `इसके अंतर्गत ऋण विभिन्न अंश या डोसेज के रूप में प्रदाय किया जा सके।`,
     `• प्रथम अंश- वर्ष के दौरान समूह के प्रस्तावित कोष का 4 से 8 गुणा या रूपये 50,000, इसमें जो भी अधिक हो।`,
     `• द्वितीय अंश - मौजुदा कोष एवं आगामी 12 महिनों की प्रस्तावित बचत का 5 से 10 गुणा या रूपये 1,00,000, इसमें से जो भी अधिक हो।`,
     `• तृतीय अंश- स्व-सहायता समूह की सूक्ष्म ऋण योजना एवं पिछली साख के आधार पर न्यूनतम 2 लाख रूपये।`,
     `• चतुर्थ या उसके बाद के अंश - चौथे अंश के लिए ऋण की राशि 5-10 लाख रूपये के मध्य तथा/अथवा उसके बाद के अंशों में उच्चतर हो सकती है, जो कि समूह व उसके सदस्यों की सूक्ष्म ऋण योजना के आधार पर तय होगी।`,

     `1. ब्याज अनुदान (Interest Subvention)`,
     `• उद्देश्य -`,
     `स्व-सहायता समूहों को कम ब्याज दर पर ऋण उपलब्ध कराना बैंक ऋण के प्रति जिम्मेदार बनाना एवं उनकी साख व विश्वसनीयता को बढ़ाना।`,
     `• विशेषता -`,
     `समूह द्वारा बैंकों से प्राप्त ऋण की अदायगी समयानुसार करने पर उनके द्वारा देय ब्याज की राशि पर छूट प्रावधान किया गया है। इससे समूह में बैंक ऋण हेतु पुर्नभुगतान की प्रवृत्ति प्रबल होती है एवं उक्त बैंक ऋण पर ब्याज दर का भार मात्र 3 प्रतिशत हो जाती है।`,
     `• पात्रता –`,
     `समूह द्वारा बैंक से लिये गये ऋण खाते में 30 दिन से अधिक समय के लिए आहरित शक्ति से अधिक शेष न रहें एवं खाते में नियमित रूप से लेन देन होता रहे। साथ ही प्रत्येक माह कम से कम एक ग्राहक प्रेरित क्रेडिट जरूर किया जाये, जोकि उस माह की ब्याज राशि  को कवर करता हो।`,
     `• राशि –`,
     `इसके अंतर्गत समूह को 3 लाख रूपये तक के ऋण पर देय ब्याज की राशि  में नियमानुसार छूट प्रदान की जाती है।`,

     `2.  व्ही.आर.एफ. (Vulnerablility Reduction Fund)`,
     `• उद्देश्य -`,
     `ग्राम संगठन को दिया जाने वाला एक ऐसा विशेष कोष , जो कि स्थानीय आवश्यकताओं के अनुरूप वलनेरेबिलिटी जैसे खाद्य, कुपोश्रण, स्वास्थ्य एवं अन्य से संबंधित विपदाओं को कम करने के लिए उपयोग किया जा सकता है। इसका उपयोग अतिआवश्यकता वाले समूहों या उसके सदस्यों की आर्थिक जरूरत को पूरा करने के लिए किया जाता है, ताकि मुसीबत या परेशानी के समय उन्हे स्थानीय साहूकार या अन्य से अधिक ब्याज दर पर ऋण लेने से मुक्ति मिल सके।`,
     `• विशेषता –`,
     `समूह को कम या निरंक ब्याज दर पर ग्राम संगठन से राशि प्राप्त होती है, जो केवल सदस्यों के आपदाकाल की परेशानियों की पूर्ति हेतु उपयोग की जायेगी, इससे न केवल आपदाग्रस्त परिवार की आर्थिक मदद् की जायेगी, अपितु ग्राम स्तर पर उनमें भावनात्मक जुड़ाव भी पैदा होगा।`,
     `• पात्रता –`,
     `ग्राम संगठन द्वारा वलनेरेबिलिटी  की कार्ययोजना बनाई गई हो, जिसमें वलनेरेबिलिटी परिवारों की आवश्यकताओं को शामिल किया गया हो एवं ग्राम में विशेष रूप से पिछड़ी जातियां निवास करती हों।`,
     `• राशि-`,
     `प्रत्येक ग्राम संगठन को रूपये 1.50 लाख मात्र।`,

     `3.  चक्रिय निधि  (Revolving Fund) `,
     `• उद्देश्य  :`,
     `स्व-सहायता समूहों की पूंजी कोश में वृध्दि करने, आंतरिक लेन देन को बढ़ाने एवं समूह सदस्यों की छोटी छोटी उपभोग व आजीविका संबंधी आवश्यकताओं की पूर्ति के लिये स्व-सहायता समूहों को चक्रिय निधि अनुदान के रूप में उपलब्ध करायी जाती है।`,
     `• पात्रता -`,
     `ऐसे समूह जिन्होने तीन माह पूर्ण किया हो एवं कम से कम 12 बैठकों या उससे अधिक में पंचसूत्र का    पालन किया हो।`,
     `ऐसे समूह जिनका बैंक में बचत खाता खुला हा, एवं`,
     `ग्रेडिंग में कम से कम 60 प्रतिशत अंक प्राप्त किये हो।  राशि रू. 15,000/- (अधिकतम अनुदान के रूप में)`,

     `4.  सामुदायिक निवेश कोश (C.I.F. Community Investment Fund)`,
     `• उद्देश्य –`,
     `समूह के सदस्यों की व्यक्तिगत आवश्यकता, उत्पादक गतिविधि, बीमारी आदि जैसी आवश्यकताओं की पूर्ति हेतु उचित ब्याज दर पर ऋण उपलब्ध कराना।`,
     `• विशेषता-`,
     `समूह द्वारा सदस्यों को दिया जाने वाला`,
     `ऋण, समूह की तैयार सूक्ष्म योजना में तय प्राथमिकता के आधार पर दिया जायेगा। समूह द्वारा इस राषि का पुर्नभुगतान अपने ग्राम संगठन/सी.एल.एफ. को किया जाता है, जिसे ग्राम संगठन/सी.एल.एफ. पुनः अन्य समूहों को उनकी मांग के रूप में उपलब्ध कराता है।`,
     `• पात्रता -`,
     `ऐसे समूह जिन्होने छः माह पूर्ण किया हो  एवं कम से कम 24 बैठकों या उससे अधिक में पंचसूत्र  पालन  किया हो।`,
     `ऐसे समूह जिनकी सूक्ष्म ऋण योजना तैयार की गई हो।`,
     `राशि- अधिकतम रूपये 50,000/- से 75,000/- तक समूह हेतु ऋण परन्तु सी.एल.एफ. हेतु अनुदान।`,
        ]
    },

  {
          title:`बैंक सखी मॉडल `,
          data:[
  `• परिचय - ग्रामीण स्तर पर बैंकिंग सेवाओं की घर पहुंच सेवायें उपलब्ध कराने एवं कैशलेस लेन देनको बढावा देने के उद्देश्य से राज्य में ‘‘बैंक सखीमॉडल ’’ पर कार्य किया जा रहा है। इसके अंतर्गत 20 जिलों के 44 विकास खण्डों में 184 बैंक सखियों की स्थापना किया जाना लक्षित किया गयाहै।बैंक सखीमॉडल  हेतु राज्य कोकुल राशि रूपये 2.6 करोड़ का बजट स्वीकृत किया गया है, जिसमें केन्द्र एवं राज्य की भागीदारी क्रमशः 60 एवं 40 है।राज्य में बैंक सखी की स्थापना दो प्रकार से की जा रही है।`,
          `a. क्योस्क बैंकिंग  एवं     b. माइक्रो एटीएम।`,

     `a) क्योस्क बैंकिंग - इस में प्रत्येक बैंक सखी लैपटॉप , प्रिंटर आदि आवश्यक उपकरणों के साथ ग्रामीण स्तर पर बैंकिंग सेवायें प्रदाय करती है।इसमें बैंक सखी द्वारा किसी बैंक मैनेजर द्वारा किये जाने वाले समस्त लेनदेन/कार्यों को संपादित किया जाता है।इस हेतु मिशन द्वारा संबंधित बैंक सखी को समूह/ग्राम संगठन के माध्यम से रूपये 68000/-का ऋण प्रदाय किया जाता है एवं प्रथम 6 माह तक 1500/- एवं आगामी 6 माह तक 4000/-मासिक का मानदेय प्रदाय किया जाताहै।  `,
     `b)माइक्रोएटीएम बैंकिंग- इसमें प्रत्येक बैंक सखी माइक्रो एटीएम के माध्यम से ग्रामीण स्तर पर बैंकिंग सेवायें प्रदाय करतीहै।  इसमेंबैंक सखी द्वारा नगद जमा, निकासी एवं राशि के हस्तां तरण आदि कार्य संपादित किये जाते है। इसकी विशेषता यह है, कि इन काआकार छोटा होने के कारण यह आसानी से कहीं भी ले जाई जा सकती है।  बैंक सखी द्वारा उसके कार्य क्षेत्र के प्रत्येक ग्राम में बारी-बारी से सेवायें प्रदाय करने हेतु कैम्प किया जायेगा।  यदि आवश्यक हुआ तो बैंक सखी इसे समूह की बैठक में भी लेकर जा सकती है, जहां पर यह समूह के लेनदेन की जमा/निकासी कर सकेगी। इस हेतु मिशन द्वारा संबंधित बैंक सखी को समूह/ग्राम संगठन के माध्यम से रू 30000/- का ऋण प्रदाय किया जाता है एवं प्रथम 12 माह तक 2500/- मासिक का मानदेय प्रदाय किया जाता है।`,

 `• प्रगति-बैंक सखीमॉडल के तहत अब तक छग राज्य ग्रामीण बैंक, एवं आई डी एफ सी बैंक के साथ कार्य किया जा रहा है। राज्य के 13जिलों में अब तक लगभग 238 क्षेत्रों को लक्षित कर 214 बैंक सखियों की स्थापना की गई है।`,
 `• मुद्दे- गैर बैंकिंग एवं सुदूर अंचल के क्षेत्रों में बैंक सखी की स्थापना में इंटरनेट की अनुपलब्धता एक बड़ी बाधा है।`,
 `• रणनीति- इन 238 बैंक सखियों को स्थापित करने एवं स्थायित्वता देने के लिये इन को प्रदाय किये गये प्रत्येक क्षेत्र में कैम्प का आयोजन करना, शैक्षणिक भ्रमण का आयोजन किया जाना है।`,
       ]
     },

    ]
  },
  {
    next:{
         title:'स्व-सहायता समूह',
         id:1,
       },
   previous:{
         title:`नेत्तृव्य  टीम  `,
         id:6,
         },
    title:`आजीविका  गतिविधियाँ `,
    data:[

      {
        title:`छत्तीसगढ़ राज्य ग्रामीण आजीविका मिशन (बिहान) `,
        data:[
          `पंचायत एवं ग्रामीण विकास विभाग ,भारत सरकार ने राष्ट्रीय ग्रामीणआजीविका मिशन की स्थापना महिला स्व सहायता समूह गठन कर के गरीबी उन्मूलन करने के लिये किया।
   मिशन का प्राथमिक उद्देश्य आय में सत् लाभ दायक स्व-रोजगार के साथ संवहनीय आजीविका के अवसरों को बढ़ावा देकर गरीबी को कम करना है। छ.ग.राज्य ग्रामीण आजीविका मिशन का मुख्य उद्देश्य है कि-`,
          `• राज्य के ग्रामीण गरीब परिवारों से कम से कम एक महिला को स्व सहायता समूह से जोड़ना ।`,
          `• सामुदायिक संस्थाओं का निर्माण कर समूह के माध्यम से आजीविका संवर्धन हेतु प्रशिक्षण एवं कौशल उन्नयन, वित्तीय समावेशन,बाजार एवं अधोसंरचना उपलब्ध कराना ।`,
          `• ग्रामीण गरीब परिवार की वार्षिक आय न्युनतम राशि रू 1 लाख सेअधिक वृद्धि करना ।`,
     ]
   },


      {

   title:`समुदाय आधारित  संवहनीय कृषि ( Sustainable Agriculture )`,
    data:[
   `समुदाय आधारित  संवहनीय कृषि `,

   `बिहान अंतर्गत सभी 14 जिलों के 29 विकास खण्ड जहां संवहनीय कृषि का कार्य किया जा रहा है वहां पशु सखीयों के माध्यम से संवहनीय पशु पालन का कार्य भी किया जा रहा है, `,

   `1.  संवहनीय कृषि (Sustainable Agriculture):`,

   `233000 परिवारों को संवहनीय कृषि एवं 75,000 परिवारों को पशुपालन से जोड़ना लक्षित । 17 जिलों के 42 विकासखण्डों में क्रियान्वयन 2333 ग्राम, 233000 महिला किसानो को लाभांवित किया जायेगा। 116500 एकड़ भूमि में रसायनों से मूक्त खेती को बढ़ावा देना। 2333 ग्रामों में Custom Hiring Center (CHC)
   का स्थापना। 38,000 एकड़ भूमि में श्रीविधि/सीधी बोनी द्वारा धान उत्पादन। 37,000 एकड़ भूमि में सब्जी का उत्पादन।`,

   `• उत्पादन बढ़ाना-`,
                   `-श्री विधि से फसल उत्पादन- 30869 एकड़ में 54066 किसानों के साथ किया जा रहा है।`,
   `- सब्जी उत्पादन-  (बहु फसली/36x36  मॉडल / मचान विधि एवं किचन गार्डन के माध्यम से सब्जी उत्पादन किया जा रहा है।) 13510 एकड़ में 33922 महिला किसानों के साथ सब्जी उत्पादन कार्य किया जा रहा है।`,

   `• लागत घटाना-`,
   `-  वनस्पत्तियों से कीटनाशक बनाना जैसे नीम पत्ती -49771 महिला किसानों द्वारा जैविक कीटनाशक का प्रयोग किया जा रहा है।`,
                    `-  गोबर गौ मुत्र से खाद बनाना-जैसे घन जीवामृत, द्रवजीवामृत इत्यादि जैविक विधि से घर में निर्माण किया जा रहा है जिस से रासायनिक खाद का उपयोग कम होता है।`,
   `-  अन्य लागत कम करने के विधि - फंदा फसल, रक्षक फसल, फेरोमेनट्रेप,चिपचिपापट्टी, नीम खली इत्यादि।`,

   `• रोजगारदिवस बढ़ाना-`,
   `भारत में खेती मुख्यतः वर्षा आधारित खेती न करके कृषि में 12 महिने संलग्न होना।`,
   `-एकीकृत फसल प्रणाली-एक खेत पर एक से अधिक व्यवसाय कर आजीविका एवं आय में वृद्धि किया जा रहा  है।`,

   `• जोखिम घटाना- `,
   ` जोखिम कम करने निम्न उपाय अपनाया जाता है | `,
             `1. समय समय पर जोखिम निरिक्षण किया जाना | `,
     `2. फसल बीमा एवं पशु बीमा  | `,
     `3. वर्षा आधारित संवहनीय कृषि।`,


 `2.  संवहनीय पशुपलन  अतंर्गत निम्न गतिविधियों को शामिल किया गया है :`,

     `• 49518 किसानों के साथ पशुपालन गतिविधि किया जा रहा है।`,
     `• अभिसरण अन्तर्गत 8170 महिला किसानों को मुर्गी शेड एवं बकरी शेड का निर्माण ।`,
     `• टीका करण हेतु कैम्प का आयोजन।`,
     `• पशुओं हेतु चारे का उत्पादन।`,
     `• उन्नत पशुपालन के लिये पशुओं का चयन,देख रेख एवं उन्नत दुग्ध प्रबंधन ।`,
     `• अभिसरण अंतर्गत समूह के सदस्यों को चूजों का वितरण भी किया जा रहा है।`,
     `• प्रत्येक ग्राम में 1 पशु पालन संबंधित उत्पाद के समूह का गठन।`,
     `• 30000 महिला किसानों के साथ पशु पालन गतिविधि ।`,
     `• पशु सखीयों के माध्यम से संवहनीय पशुपालन का कार्य संपादन ।`,
 ]
   },
   {
     title:`स्टार्ट-अप ग्रामीण उद्यमिता कार्यक्रम ( Start-up Village Entrepreneurship Programme -SVEP)`,
     data:[
       `• स्टार्ट अप ग्रामीण उद्यमिता कार्यक्रम  Start up Village Entrepreneurship Program (SVEP)`,

           `4 जनपद पंचायत यथा कुरूद, बस्तर नहरपुर एवं लखनपुर के ग्रामीण क्षेत्रों में संवहनीय आजीविका के लिये उद्यम की सोच बढ़ाने स्टार्टअप ग्रामीण उद्यमिता कार्यक्रम प्रारंभ किया गया है।जिसमें 4 साल में 6292 ग्रामीण उद्यमी बनाने का लक्ष्य रखा गया है। 79 सीआरपी-ईपी द्वारा कार्य किए जा रहे है ,इस साल यह परियोजना राजनांदगाव ए छूरा, गरियाबंध एवं बलरामपुर में भी संचालित किया जाएगा | स्टार्टअप ग्रामीण उद्यमिता कार्यक्रम में निम्न उद्यमों की स्थापना किया जा रहा है-`,
              `• उत्पादनध्वि निर्माण आधारित व्यवसाय जैसे- खाद्य पदार्थ, हैण्डी क्राफ्ट वन उत्पाद इत्यादि। `,
              `• दुकान आधारित व्यवसाय जैसे-राशन, मोबाइल, इलेक्ट्रानिकदुकानइत्यादि।`,
              `• असेवा आधारित व्यवसाय जैसे- ब्युटीपार्लर , रिपेयरिंग, फोटोकापी एवं कम्प्यूटर |`,
              `• असमूह आधारित व्यवसाय जैसे- ठोस एवं तरल प्रबंधन, हाट बाजार प्रबंधन,ईंटनिर्माण, इत्यादि।`,
         ]
   },

    {
       title:`महिला किसान सशक्तिकरण परियोजना  (MKSP):`,
       data:[
       `जैविक खेती, श्री पद्धति से फसल उत्पादन,पोशण वाटिका,सब्जी उत्पादन को बढ़ावा देना।`,
       `सामुहिक फसल उत्पादन एवं सहकारिता को बढ़ावा देना। 7 जिला 12 विकासखण्ड , 600ग्राम,  60000 महिला किसान। 600 कृषि उत्पादक समूह, 600 पशुपालन समूह 600 Custom Hiring Center (CHC) एवं  600 एनपीएम दुकान की स्थापना। 144 सीआरपी ,600 कृषिमित्र के माध्यम से संचालन।`,
     ]
   },
    {
        title:`बिहान बाजार (Bihan Bazaar)`,
        data:[
          `बिहान के समूहों द्वारा उत्पादित सामग्री की बिक्री के लिये एक स्वतंत्र ढांचा बनाया जा रहा है जिसमें कि समुहों एवं सदस्यों द्वारा उत्पादित विविध प्रकार के उत्पादों का विक्रय किया जा सकें। समूह द्वारा उत्पादित विभिन्न सामग्री जैसे -ं कोदो कुटकी, कोसा सिल्क, धातु सिल्क,खाद्य उत्पाद एवं सभी हाथ से निर्मित सामग्री इत्यादि। 25 बिहान बाजार के कियोस्क निर्माण का लक्ष्य रखा गया है। संपर्क -ं परियोजना संचालित सभी जनपद पंचायत के बिहान शाखा से संपर्क किया जा सकता है।`,
     ]
   },
    {
        title:`अभिसरण के माध्यम से आजीविका संवर्द्धन (Convergence)`,
        data:[
          `विभिन्न विभागों एवं योजनाओं के साथ अभिसरण कर समूह के सदस्यों का आजीविका संर्वधन किया जा रहा है जिससे मनरेगा के साथ गाय शेड, मुर्गीशेड, बकरीशेड, नाडेप, आजोला संरचना इत्यादि का वर्तमान में 16000 सदस्यो के साथ अभिसरण के माध्यम से संरचना का निर्माण किया गया है। इसे 28000 तक करना इस बार लक्षित है। अन्य विभाग जैसे मछली पालन विभाग, कृषि विभाग, उद्यानिकी विभाग, क्रेडा एवं वन विभाग प्रमुख है।`,
          `• अन्य आजीविका संवर्धन गतिविधियां -`,

                                       `1.  हाट बाजार का संचालन एवं प्रबंधन।`,
                   `2.  सार्वजनिक वितरण प्रणाली का संचालन।`,
           `3.  मध्यान्ह भोजन का संचालन।`,
           `4.  ग्राम स्तर पर रिक्त भवनों का चिन्हांकन कर आजीविका गतिविधि आरंभ करना।`,
           `5.  छोटे छोटे लघु उद्योग की स्थापना।`,
           `6.  1 ग्राम संगठन 1 गतिविधि - वर्तमान में 645 ग्राम संगठन में संचालित।`,
           `7.  रूर्बन ग्रामों में ठोस एवं तरल अपशिष्ट का प्रबंधन।`,
           `8.  ईंट निर्माण एवं विक्रय।`,
           `9.  आजीविका संसाधन केन्द्र।`,
     ]
   },
 ],
  },
  {
    next:{
      title:'सफलता की कहानियाँ ',
      id:3,
    },
    previous:{
      title:`संपर्क करे`,
      id:9,
    },
   title:`अन्य योजनाएँ (Schemes ) `,
   data:[
         {
           title:`दीन दयाल उपाध्याय ग्रामीण कौशल्य योजना (DDU-GKY)`,
           data:[
             `• उद्देश्य : `,
          				 `दीनदयाल उपाध्याय ग्रामीण कौशल्य योजना छत्तीसगढ़ राज्य ग्रामीण आजीविका मिशन, ‘‘बिहान’’ द्वारा संचालित की जा रही रोजगारोन्मुखी प्रशिक्षण योजना है, जिसके अंतर्गत ग्रामीण क्षेत्रों में निवास
          कर रहे युवाओं को प्रशिक्षण उपरांत रोजगार (wage employment) प्रदान किया जाता है। योजनांतर्गत प्रशिक्षण हेतु आयु सीमा 15 से 35 वर्ष के ग्रामीण युवा तथा विशेष समूहों यथा आदिम
          जनजाति समूह, दिव्यांग, पुनर्वासित बंधुआ मजदूर, अवैध व्यापार से पीड़ित, सर पर मैला ढोने वाले, किन्नर एवं एच.आई.व्ही. पीड़ित युवाओं के लिए अधिकतम आयु 45 वर्ष है।` ,
          				 `• पात्रता -`,
          				  `सामाजिक आर्थिक जातीय जनगणना, 2011 की सूची में स्वतः शामिल एवं वंचन सूचकांक में शामिल परिवार के युवा, राष्ट्रीय स्वास्थ्य बीमा योजना कार्डधारी परिवार के युवा, कम-से- कम 15 दिन
          मनरेगा अंतर्गत कार्य करने वाले परिवार के युवा, अंत्योदय अन्न योजना के कार्डधारी परिवार के युवा, छत्तीसगढ़ राज्य ग्रामीण आजीविका मिशन ‘‘बिहान’’ अंतर्गत स्व-सहायता समूह के परिवार के युवा।`,
          				  `• योजना के अंतर्गत प्रावधान लाभ :`,
          				  `1. अभिरूचि के अनुसार योग्यता आधारित प्रशिक्षण।`,
          				  `2. प्रशिक्षण पूर्णतः निःशुल्क।`,
          				  `3. आवासीय प्रशिक्षण में निःशुल्क भोजन का प्रावधान तथा गैर आवासीय प्रशिक्षण में रूपये 125 प्रतिदिन प्रति हितग्राही को भत्ता देने का प्रावधान।`,
          				  `4. निःशुल्क प्रशिक्षण सामग्री पेन, कापी, किताब, यूनिफार्म का प्रावधान।`,
          				  `5. अंग्रेजी, कम्प्यूटर व व्यक्तित्व विकास का अतिरिक्त अनिवार्य प्रशिक्षण।`,
          				  `6. चयनित गुणवत्तापूर्ण सक्षम परियोजना क्रियान्वयन एजेंसियों (PIA)द्वारा प्रशिक्षण का संचालन एवं नियोजन।`,
          				  `7. प्रशिक्षण के पश्चात् न्यनतम रूपये 6,000 मासिक वेतन के रोजगार (wage employment) का प्रावधान।`,
          				  `7. प्रशिक्षण उपरान्त आंकलन में सफल हितग्राहियों को राष्ट्रीय व्यवसायिक प्रशिक्षण परिषद् (एन.सी.व्ही.टी.) एवं सेक्टर स्किल काउंसिल (एस.एस.सी.) द्वारा जारी मान्यता प्राप्त प्रमाण पत्र देना।`,

          				  `• प्रशिक्षण हेतु वर्तमान में उपलब्ध कोर्सेस`,
          				  `रिटेल, आई.टी.ई.एस., टेलीकॉम, लॉजिस्टिक एण्ड सप्लाई चेन, हॉस्पिटलिटी, ऑटोमोटिव रिपेयर, बैंकिंग एण्ड एकाउंटिंग, इलेक्ट्रॉनिक्स, कंस्ट्रक्शन, हेल्थ केयर, ब्यूटिशियन, गारमेंट मेकिंग, सिक्योरिटी, इलेक्ट्रिकल, प्लबिंग सेक्टरों में। जॉब डिमाण्ड आधार पर नये कोर्सेस में प्रशिक्षण दिये जा सकते हैं।`,
          				  `छत्तीसगढ़ राज्य ग्रामीण आजीविका मिशन ‘‘बिहान’’ अंतर्गत कार्यरत स्व-सहायता समूह/ग्राम संगठन/क्लस्टर लेवल संगठन के सदस्यों से। जिले एवं विकासखण्ड में छत्तीसगढ़ राज्य ग्रामीण आजीविका मिशन ‘‘बिहान’’ अंतर्गत कार्यरत संबंधित अधिकारी से।`,
          				  `जिले में कार्यरत परियोजना क्रियान्वयन एजेंसियों (PIA)के प्रशिक्षण केन्द्र के प्रभारी से।  छत्तीसगढ़ ग्रामीण आजीविका मिशन राज्य कार्यालय में DDU-GKY Cell (Ph 0771-2511736 )से। `,
               ]
         },
         {
           title:`ग्रामीण स्व-रोजगार प्रशिक्षण संस्थान (R-SETI)`,
           data:[
             `• प्रोग्राम विवरण : `,

           			`1.  कृषि प्रोग्राम :- एग्रीकल्चर एवं एलाईड एक्टिविटीज जैसे- दुग्ध उत्पादन, मुर्गी पालन, मधुमक्खी पालन, उद्यानिकी, रेशम, मशरूम उत्पादन, मछली पालन आदि`,
           			`2.  प्रोसेस प्रोग्राम :- दो/चार पहिया मरम्मत कार्य, रेडियो/टी.वी. मरम्मत कार्य, मोटर  रिवाइडिंग, मोटर/इलेक्ट्रिकल ट्रॉसफार्मर मरम्मत, ट्रेक्टर रिपेयर, मोबाईल रिपेयरिंग,
           			    ब्यूटीशियन कोर्स, फोटोग्राफी/विडियोग्राफी, स्क्रीन प्रिंटिंग, घरेलु विद्युत उपकरण मरम्मत कार्य, कम्प्यूटर हार्डवेयर एवं डी.टी.एच. आदि `,
           			`3.  जनरल प्रोग्राम :- स्किल डेव्हलपमेंट प्रोग्राम फॉर वुमेन आदि `,
           			`4.  अन्य प्रोग्राम :- सेक्टर जैसे लेदर, कन्शट्रक्शन, हॉस्पिटिलिटी एवं लोकल बाजार की आवश्यकता अनुसार अन्य सेक्टर`,

           			`• पात्रताः-  `,
           			          `1.  ग्रामीण बी.पी.एल. कार्डधारी।`,
           				`2.  एस.ई.सी.सी. डाटा में पंजीकृत युवक एवं युवतियों।`,
           				`3.  प्रोजेक्ट लाइफ मनरेगा श्रमिक।`,
           				`4.  स्व-सहायता समूह सदस्य।`,
           				`आयु :- 18 वर्ष से 45 वर्ष तक के युवक एवं युवतियां।`,

           			`• प्रशिक्षण प्राप्त करने हेतु संपर्क करें :  `,

           			`• छत्तीसगढ़ राज्य ग्रामीण आजीविका मिशन ‘‘बिहान’’ अंतर्गत कार्यरत स्व-सहायता समूह/ग्राम संगठन/क्लस्टर लेवल संगठन के सदस्यों से`,
           			`• जिले एवं विकासखण्ड में छत्तीसगढ़ राज्य ग्रामीण आजीविका मिशन ‘‘बिहान’’ अंतर्गत कार्यरत संबंधित अधिकारी से`,
           			`• जिले में कार्यरत परियोजना क्रियान्वयन एजेंसियों R-SETI के प्रशिक्षण केन्द्र के प्रभारी`,
             ]
         },
             {
         title:`मिशन अंत्योदय - गरीबी मुक्त ग्राम पंचायत `,
         data:[
           `1• परिचय -`,
     `महात्मा गांधी जी की 150 वीं जयन्ती “02 अक्टूबर 2019“ तक देश के 50,000 ग्राम पंचायतों (5000 क्लस्टरों) को गरीबी से मुक्त करना। छत्तीसगढ़ राज्य को 02 अक्टूबर  2019 तक कुल 2287 ग्राम पंचायतों को गरीबी से मुक्त ग्राम पंचायत बनाने का लक्ष्य। विभिन्न
संकेत कों के आधार पर जिला स्तरीय दिशा समिति द्वारा योजना के प्रगति की निगरानी की जावेगी।`,
           `योजना संबंधित वेब पोर्टल - `,
     `www.missionantyodaya.nic.in`,

           `2•  विभिन्न विभागों से समन्वयक - `,
     ` चयनित ग्राम पंचायत को गरीबी मुक्त करने हेतु समस्त विभागों के सहयोग से उनकी योजनाओं का लाभ प्रत्येक परिवार को दिलाने हेतु जिला स्तर पर कलेक्टर की अध्यक्षता में गठित समिति द्वारा अनुश्रवण किया जायेगा एवं प्रत्येक पैरामीटर पर
इसकी प्रगति की समीक्षा की जायेगी। सभी विभागों को ग्राम पंचायतों की सर्वेक्षण के दौरान उभरकर आई कमियों की पंचायतवार सूची सौंपी गई है।`,

           `3• समुदाय की भागीदारी - `,
     ` गरीबी केवल विभिन्न शासकीय योजनाओं के क्रियान्वयन से ही दूर नहीं हो सकती, वरन् इसके लिये समुदाय की भागीदारी भी आवश्यक है। इसी तथ्य को ध्यान में रखते हुए प्रत्येक पंचायत स्तर पर ‘‘ग्राम समृद्धि आर्मी’’ की परिकल्पना की गई। इस आर्मी में
पंचायत स्तर के सक्रिय युवा, स्थानीय नेता, स्व सहायता समूहों के सदस्य व पदाधिकारियों आदि को सम्मिलित किया गया है, जो अपनी सोच, लगन एवं कर्मठता से अपने ग्राम के विकास में भागीदारी बनेंगे।`,
           ]
       },


     ]
   },
   {
     next:{
          title:'स्व-सहायता समूह',
          id:1,
        },
    previous:{
          title:`नेत्तृव्य  टीम  `,
          id:6,
          },
    title:'सफलता की कहानियाँ ',
    data:[],
   },
   {
     next:{
          title:'स्व-सहायता समूह',
          id:1,
        },
    previous:{
          title:`नेत्तृव्य  टीम  `,
          id:6,
          },
     title:`जिलेवार उत्पादों की सूची`,
     data:[],
   },
   {
     next:{
          title:'स्व-सहायता समूह',
          id:1,
        },
    previous:{
          title:`नेत्तृव्य  टीम  `,
          id:6,
          },
     title:`उत्पाद अपलोड करे`,
     data:[],
   },
   {
     next:{
          title:'स्व-सहायता समूह',
          id:1,
        },
    previous:{
          title:`नेत्तृव्य  टीम  `,
          id:6,
          },
     title:`नेत्तृव्य  टीम  `,
     data:[],
   },
   {
     next:{
          title:'स्व-सहायता समूह',
          id:1,
        },
    previous:{
          title:`नेत्तृव्य  टीम  `,
          id:6,
          },
     title:`अधिकारी सूची`,
     data:[],
   },
   {
     next:{
          title:'स्व-सहायता समूह',
          id:1,
        },
    previous:{
          title:`नेत्तृव्य  टीम  `,
          id:6,
          },
     title:`सुझाव /  पूछताछ`,
     data:[],
   },
 {
   next:{
        title:'सामुदायिक संस्थाएँ',
        id:1,
      },
  previous:{
        title:`नेत्तृव्य  टीम  `,
        id:7,
        },
   title:`सम्पर्क/हेल्पलाइन नम्बर`,
   data:[
     {
       title:' छत्तीसगढ़  राज्य  ग्रामीण आजीविका मिशन ',
       data:[
         `Chhattisgarh State Rural Livelihoods Mission (Bihan) `,
         `Hall No. - 04, Block - D, 1st Floor, Indrawati Bhawan,`,
         `New Raipur Chhattisgarh, 492002`,
         `Phone1 - 0771-2510745`,
         `Phone2 - 0771-2511735`,
         `ईमेल  :  mdcgsrlm@gmail.com`,
         `वेबसाइट : www.bihan.gov.in`,
       ]
     }
   ],
   image:'../images/cglogo.png'
 },

]

export default data;
